"Volume" = "音量"; 
"Waveform" = "波形"; 
"Morph" = "形態"; 
"Morph Envelope" = "形態波封"; 
"Cutoff Type" = "截頻點類型"; 
"Cutoff" = "截頻點"; 
"Resonance" = "共鳴度"; 
"Cutoff Envelope" = "截頻點波封"; 
"Cutoff Attack" = "截頻點起奏"; 
"Attack" = "起奏"; 
"Decay" = "衰減"; 
"Sustain" = "延音"; 
"Release" = "釋音"; 
